Repository: Fruitfulcode/Maintenance
Catalog: languages/maintenance-*.po
Languages: fa_ir, he_il

source: Maintenance
fa_ir: حالت تعمیر
he_il: תחזוקה

source: Save changes
fa_ir: ذخیره تغییرات
he_il: שמור שינויים

source: Standard Fonts
he_il: גופנים רגילים

source: Google Web Fonts
he_il: גופני Google Web

source: General Settings
he_il: הגדרות כלליות

source: Custom CSS
he_il: CSS מותאם אישית

source: Exclude pages
he_il: אי הכללה של דפים

source: Pro version
he_il: גירסת Pro

source: Fruitful Code projects
he_il: Fruitful Code פרויקטים

source: Support
he_il: תמיכה

source: Translation
he_il: תִרגוּם

source: Page title
he_il: כותרת העמוד

source: Headline
he_il: כּוֹתֶרֶת

source: Description
he_il: תיאור

source: Footer Text
he_il: טקסט כותרת תחתונה

source: Logo width
he_il: רוחב לוגו

source: Logo height
he_il: גובה לוגו

source: Logo
he_il: סֵמֶל

source: Upload Logo
he_il: העלאת לוגו

source: Retina logo
he_il: לוגו רשתית

source: Upload Retina Logo
he_il: לוגו רשתית העלה

source: Admin bar
he_il: בר Admin

source: Show admin bar
he_il: בר מנהל התכנית

source: Service temporarily unavailable, Google analytics will be disable.
he_il: זמנית, שירות זמין, גוגל אנליטיקס תושבת.

source: Blur intensity
he_il: עוצם לטשטש

source: Background blur
he_il: טשטוש רקע

source: Apply a blur
he_il: מחיל לטשטש

source: Login On / Off
he_il: התחברות הפעלה / כיבוי

source: CSS Code
he_il: קוד CSS

source: Select the page to be displayed:
he_il: בחר את הדף שיוצג:

source: Not available object.
he_il: לא זמין אובייקט.

source: Background image
he_il: תמונת רקע

source: Upload Background
he_il: רקע העלאה

source: Background color
he_il: צבע רקע

source: Font color
he_il: צבע גופן

source: Font family
he_il: משפחת גופן

source: Subsets
he_il: תת

source: Have any questions?
he_il: יש לך שאלות?

source: You may find answers to your questions at <a target="_blank" href="http://support.fruitfulcode.com/hc/en-us/sections/200406386">support forum</a><br>You may <a target="_blank" href="http://support.fruitfulcode.com/hc/en-us/requests/new">contact us</a> with customization requests and suggestions.<br> Please visit our website to learn about us and our services <a href="%1$s" title="%2$s">%2$s</a>
he_il: אתה עלול למצוא את התשובות לשאלות שלך <a target="_blank" href="http://support.fruitfulcode.com/hc/en-us/sections/200406386"> פורום תמיכה </a><br> אתה יכול <a target="_blank" href="http://support.fruitfulcode.com/hc/en-us/requests/new"> תיצור איתנו קשר </a> עם בקשות התאמה אישית והצעות. <br> אנא בקרו באתר שלנו כדי ללמוד עלינו ועל השירותים שלנו <a href="%1$s" title="%2$s">%2$s</a>

source: This plugin is translation friendly
he_il: תוסף זה הוא תרגום ידידותי

source: Want to improve translation or make one for your native language? <a href="%1$s" title="%2$s">%2$s</a>
he_il: רוצים לשפר את התרגום או לעשות אחד בשפת האם שלך? <a href="%1$s" title="%2$s">%2$s</a>

source: Follow this tutorial
he_il: בצע הדרכה זו

source: Premium WordPress themes
he_il: WordPress נושאים Premium

source: ANAGLYPH - One page / Multi Page WordPress Theme
he_il: ANAGLYPH - נושא עמוד אחד / וורדפרס ריבוי דפים

source: Love.ly - Simple & Elegant WordPress theme
he_il: Love.ly - WordPress נושא פשוט & אלגנטי

source: Zoner - Real Estate WordPress theme
he_il: Zoner - וורדפרס נדל"ן

source: Extended functionality
he_il: פונקציונלי מורחב

source: Purchase <a href="http://codecanyon.net/item/maintenance-wordpress-plugin/2781350?ref=fruitfulcode" target="_blank">PRO</a> version with extended functionality. %1$s If you like our plugin please <a target="_blank" href="http://wordpress.org/support/view/plugin-reviews/maintenance?filter=5">rate it</a>, <a title="leave feedbacks" href="%2$s" target="_blank">leave feedbacks</a>.
he_il: לִרְכּוֹשׁ <a href="http://codecanyon.net/item/maintenance-wordpress-plugin/2781350?ref=fruitfulcode" target="_blank"> מִקצוֹעָן </a>גרסה עם פונקציונליות מורחבת. %1$s אם אתה אוהב את התוסף שלנו בבקשה <a target="_blank" href="http://wordpress.org/support/view/plugin-reviews/maintenance?filter=5"> לדרג אותו </a>, <a title="leave feedbacks" href="%2$s" target="_blank"> להשאיר פידבקים </a>.

source: Demo website
he_il: אתר הדגמה

source: Website is under construction
he_il: אתר נמצא בבנייה

source: Maintenance mode is on
he_il: מצב תחזוקה הוא על

source: Website will be available soon
he_il: האתר יהיה זמין בקרוב

source: Permission access denied!
fa_ir: سطح دسترسی معتبر نمی باشد!
he_il: גישת הרשאה נדחתה!

source: You entered your login are incorrect!
fa_ir: اطلاعات ورودی شما صحیح نمی باشد!
he_il: אתה נכנס ההתחברות שלך אינה נכונה!

source: You entered your password are incorrect!
fa_ir: رمزعبور شما برای ورود صحیح نمی باشد!
he_il: הזנת הסיסמה אינה נכונה!

source: You entered your login and password are incorrect!
fa_ir: نام کاربری و رمزعبور شما برای ورود صحیح نمی باشد!
he_il: הזנת שם המשתמש והסיסמה שלך אינם נכונים!

source: User Login
fa_ir: ورود مدیر
he_il: כניסת משתמש

source: Username
fa_ir: نام کاربری
he_il: שם משתמש

source: Password
fa_ir: رمزعبور
he_il: סיסמה

source: Lost Password
fa_ir: بازیابی رمزعبور
he_il: סיסמה אבודה

source: Login
fa_ir: ورود
he_il: התחבר

source: You may find answers to your questions at <a target="_blank" href="http://wordpress.org/support/plugin/maintenance">support forum</a><br>You may <a target="_blank" href="mailto:mail@fruitfulcode.com?subject=Maintenance plugin">contact us</a> with customization requests and suggestions.<br> Please visit our website to learn about us and our services <a href="%1$s" title="%2$s">%2$s</a>
he_il: אתה עלול למצוא את התשובות לשאלות שלך <a target="_blank" href="http://support.fruitfulcode.com/hc/en-us/sections/200406386"> פורום תמיכה </a><br> אתה יכול <a target="_blank" href="http://support.fruitfulcode.com/hc/en-us/requests/new"> תיצור איתנו קשר </a> עם בקשות התאמה אישית והצעות. <br> אנא בקרו באתר שלנו כדי ללמוד עלינו ועל השירותים שלנו <a href="%1$s" title="%2$s">%2$s</a>

source: Contact support
he_il: צור קשר עם תמיכה

source: If you faced with any problems, have a question or suggestion you always can contact us with any request on our website <a href="%1$s" title="%2$s">%2$s</a>
he_il: אם אתה מתמודד עם כל בעיות, יש שאלה או הצעה אתה תמיד יכול לפנות אלינו בכל בקשה באתר שלנו <a href="%1$s" title="%2$s">%2$s</a>

source: If you like our plugin please rate it, %1$s <a title="leave feedback" href="%2$s" target="_blank">leave feedback</a> or purchase extended version %1$s with more other features.
he_il: אם אתה אוהב את התוסף שלנו בבקשה לדרג אותו, %1$s <a title="leave feedback" href="%2$s" target="_blank">משוב</a>או לרכוש גרסה מורחבת %1$s עם תכונות אחרות יותר.

source: Purchase
he_il: לִרְכּוֹשׁ

source: We have time until launch
he_il: יש לנו זמן עד ההשקה

source: Be first of your friends who will know when the website goes live.
he_il: הייה ראשון של החברים שלכם אשר ידעו מתי להפעיל את האתר.

source: Check out our extended version of plugin with new features
he_il: עזיבת הגרסה המורחבת שלנו של תוסף עם תכונות חדשות

source: Your session has expired.
he_il: המועד שלך פג.

source: Please login to see website
he_il: התחבר כדי לראות את האתר

source: User roles
he_il: תפקיד משתמש

source: Choose users access permissions in maintenance mode.
he_il: בחר הרשאות גישה למשתמשים במצב תחזוקה.
